{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "\\": 62,
      "a": 63,
      "b": 64,
      "c": 65,
      "d": 66,
      "e": 67,
      "f": 68,
      "g": 69,
      "h": 70,
      "i": 71,
      "j": 72,
      "k": 73,
      "l": 74,
      "m": 75,
      "n": 76,
      "o": 77,
      "p": 78,
      "q": 79,
      "r": 80,
      "s": 81,
      "t": 82,
      "u": 83,
      "v": 84,
      "w": 85,
      "x": 86,
      "y": 87,
      "z": 88,
      "á": 89,
      "â": 90,
      "ã": 91,
      "ç": 92,
      "é": 93,
      "ê": 94,
      "í": 95,
      "ð": 96,
      "ó": 97,
      "ö": 98,
      "ú": 99,
      "ü": 100,
      "ı": 101,
      "а": 102,
      "в": 103,
      "г": 104,
      "д": 105,
      "е": 106,
      "з": 107,
      "и": 108,
      "н": 109,
      "о": 110,
      "т": 111,
      "у": 112,
      "ш": 113,
      "א": 114,
      "ב": 115,
      "ו": 116,
      "ל": 117,
      "ם": 118,
      "ت": 119,
      "ر": 120,
      "ف": 121,
      "م": 122,
      "ن": 123,
      "و": 124,
      "ک": 125,
      "گ": 126,
      "ے": 127,
      "क": 128,
      "ख": 129,
      "ड": 130,
      "त": 131,
      "द": 132,
      "न": 133,
      "प": 134,
      "म": 135,
      "र": 136,
      "ल": 137,
      "ह": 138,
      "ा": 139,
      "ी": 140,
      "ु": 141,
      "ो": 142,
      "्": 143,
      "ছ": 144,
      "ট": 145,
      "য": 146,
      "হ": 147,
      "়": 148,
      "ু": 149,
      "ে": 150,
      "ਏ": 151,
      "ਗ": 152,
      "ਚ": 153,
      "ਤ": 154,
      "ਿ": 155,
      "ੀ": 156,
      "ੰ": 157,
      "ં": 158,
      "ઓ": 159,
      "મ": 160,
      "ળ": 161,
      "વ": 162,
      "ા": 163,
      "ી": 164,
      "ட": 165,
      "த": 166,
      "ந": 167,
      "ம": 168,
      "ர": 169,
      "ழ": 170,
      "வ": 171,
      "ு": 172,
      "ொ": 173,
      "்": 174,
      "త": 175,
      "ల": 176,
      "ు": 177,
      "ತ": 178,
      "ಯ": 179,
      "ವ": 180,
      "ಾ": 181,
      "ಿ": 182,
      "ು": 183,
      "တ": 184,
      "အ": 185,
      "ူ": 186,
      "—": 187,
      "’": 188,
      "“": 189,
      "”": 190,
      "お": 191,
      "が": 192,
      "じ": 193,
      "な": 194,
      "に": 195,
      "は": 196,
      "三": 197,
      "世": 198,
      "同": 199,
      "完": 200,
      "成": 201,
      "第": 202,
      "話": 203,
      "##r": 204,
      "##a": 205,
      "##v": 206,
      "##e": 207,
      "##l": 208,
      "##i": 209,
      "##n": 210,
      "##g": 211,
      "##u": 212,
      "##c": 213,
      "##s": 214,
      "##p": 215,
      "##o": 216,
      "##x": 217,
      "##m": 218,
      "##t": 219,
      "##h": 220,
      "##z": 221,
      "##k": 222,
      "##0": 223,
      "##d": 224,
      "##y": 225,
      "##H": 226,
      "##O": 227,
      "##W": 228,
      "##E": 229,
      "##R": 230,
      "##A": 231,
      "##T": 232,
      "##L": 233,
      "##b": 234,
      "##w": 235,
      "##6": 236,
      "##P": 237,
      "##D": 238,
      "##f": 239,
      "##N": 240,
      "##M": 241,
      "##j": 242,
      "##B": 243,
      "##S": 244,
      "##C": 245,
      "##9": 246,
      "##5": 247,
      "##I": 248,
      "##4": 249,
      "##Y": 250,
      "##V": 251,
      "##U": 252,
      "##F": 253,
      "##3": 254,
      "##2": 255,
      "##1": 256,
      "##q": 257,
      "##G": 258,
      "##K": 259,
      "##X": 260,
      "##J": 261,
      "##8": 262,
      "##Z": 263,
      "##7": 264,
      "##Q": 265,
      "##\\": 266,
      "##ar": 267,
      "##er": 268,
      "##ye": 269,
      "ke": 270,
      "##ai": 271,
      "kar": 272,
      "##iye": 273,
      "ko": 274,
      "##in": 275,
      "liye": 276,
      "hai": 277,
      "me": 278,
      "##he": 279,
      "ba": 280,
      "##ne": 281,
      "##ya": 282,
      "se": 283,
      "##at": 284,
      "kare": 285,
      "##le": 286,
      "##as": 287,
      "ki": 288,
      "##on": 289,
      "##ha": 290,
      "##ay": 291,
      "##te": 292,
      "al": 293,
      "##al": 294,
      "##arm": 295,
      "kya": 296,
      "alarm": 297,
      "##uj": 298,
      "##ur": 299,
      "##en": 300,
      "mer": 301,
      "##sa": 302,
      "re": 303,
      "##or": 304,
      "##ic": 305,
      "##ujhe": 306,
      "##im": 307,
      "##an": 308,
      "ho": 309,
      "set": 310,
      "tim": 311,
      "ka": 312,
      "mujhe": 313,
      "baj": 314,
      "##ah": 315,
      "##ak": 316,
      "##ad": 317,
      "##day": 318,
      "mere": 319,
      "##min": 320,
      "##ge": 321,
      "par": 322,
      "##na": 323,
      "kit": 324,
      "##mind": 325,
      "remind": 326,
      "##af": 327,
      "di": 328,
      "##st": 329,
      "##ch": 330,
      "##ee": 331,
      "reminder": 332,
      "##un": 333,
      "##aye": 334,
      "timer": 335,
      "aa": 336,
      "tr": 337,
      "karo": 338,
      "##hi": 339,
      "##ute": 340,
      "##ing": 341,
      "##am": 342,
      "ra": 343,
      "##ta": 344,
      "##fic": 345,
      "##ent": 346,
      "##ri": 347,
      "min": 348,
      "##affic": 349,
      "traffic": 350,
      "##ga": 351,
      "minute": 352,
      "ya": 353,
      "##ub": 354,
      "do": 355,
      "##se": 356,
      "cha": 357,
      "##ase": 358,
      "tak": 359,
      "##lease": 360,
      "ek": 361,
      "baje": 362,
      "sub": 363,
      "karne": 364,
      "is": 365,
      "mai": 366,
      "he": 367,
      "aur": 368,
      "aaj": 369,
      "dil": 370,
      "to": 371,
      "yaad": 372,
      "##bhi": 373,
      "kal": 374,
      "##el": 375,
      "##ssa": 376,
      "##ssage": 377,
      "ja": 378,
      "message": 379,
      "##eat": 380,
      "kai": 381,
      "ag": 382,
      "minutes": 383,
      "##eek": 384,
      "sa": 385,
      "week": 386,
      "##har": 387,
      "##nd": 388,
      "##es": 389,
      "pm": 390,
      "Kya": 391,
      "kitna": 392,
      "kaisa": 393,
      "de": 394,
      "chah": 395,
      "##oo": 396,
      "la": 397,
      "##is": 398,
      "karen": 399,
      "##th": 400,
      "##us": 401,
      "te": 402,
      "##ni": 403,
      "koi": 404,
      "please": 405,
      "hone": 406,
      "##ast": 407,
      "##au": 408,
      "##uch": 409,
      "##end": 410,
      "subah": 411,
      "##ti": 412,
      "time": 413,
      "wal": 414,
      "raat": 415,
      "##anc": 416,
      "##il": 417,
      "pl": 418,
      "##ve": 419,
      "mei": 420,
      "##ck": 421,
      "##ik": 422,
      "hu": 423,
      "##atur": 424,
      "##ow": 425,
      "##ou": 426,
      "##ec": 427,
      "##gi": 428,
      "the": 429,
      "alarms": 430,
      "##ong": 431,
      "for": 432,
      "##her": 433,
      "##sam": 434,
      "agle": 435,
      "##id": 436,
      "sak": 437,
      "##et": 438,
      "dilaye": 439,
      "weekend": 440,
      "sh": 441,
      "baar": 442,
      "chahiye": 443,
      "play": 444,
      "pa": 445,
      "##ao": 446,
      "##it": 447,
      "song": 448,
      "reminders": 449,
      "##uje": 450,
      "kitni": 451,
      "##ol": 452,
      "10": 453,
      "##gh": 454,
      "##ork": 455,
      "abhi": 456,
      "mau": 457,
      "mausam": 458,
      "##ane": 459,
      "ev": 460,
      "##eather": 461,
      "ghar": 462,
      "##ed": 463,
      "pah": 464,
      "ap": 465,
      "##ly": 466,
      "##aj": 467,
      "weather": 468,
      "ro": 469,
      "nik": 470,
      "am": 471,
      "dik": 472,
      "aj": 473,
      "har": 474,
      "haf": 475,
      "##ir": 476,
      "bajao": 477,
      "##ate": 478,
      "##and": 479,
      "st": 480,
      "mera": 481,
      "con": 482,
      "kab": 483,
      "lage": 484,
      "paas": 485,
      "hafte": 486,
      "aap": 487,
      "##usic": 488,
      "##mp": 489,
      "##ents": 490,
      "kitne": 491,
      "##xt": 492,
      "up": 493,
      "canc": 494,
      "bajhe": 495,
      "30": 496,
      "nikal": 497,
      "wala": 498,
      "hoon": 499,
      "##ish": 500,
      "sabhi": 501,
      "Aaj": 502,
      "music": 503,
      "Please": 504,
      "##ert": 505,
      "cancel": 506,
      "##han": 507,
      "##ho": 508,
      "##igh": 509,
      "sam": 510,
      "##ayen": 511,
      "##re": 512,
      "kard": 513,
      "din": 514,
      "band": 515,
      "##lete": 516,
      "##sday": 517,
      "##ew": 518,
      "##ecast": 519,
      "delete": 520,
      "forecast": 521,
      "Mujhe": 522,
      "##om": 523,
      "##um": 524,
      "meri": 525,
      "pe": 526,
      "dikha": 527,
      "dri": 528,
      "subha": 529,
      "##riday": 530,
      "samay": 531,
      "bhe": 532,
      "bhej": 533,
      "na": 534,
      "ad": 535,
      "Is": 536,
      "sun": 537,
      "##unch": 538,
      "Muje": 539,
      "bat": 540,
      "##mper": 541,
      "Mer": 542,
      "kardo": 543,
      "bad": 544,
      "##mperatur": 545,
      "##ist": 546,
      "##ahar": 547,
      "temperatur": 548,
      "##are": 549,
      "##ine": 550,
      "temperature": 551,
      "##ion": 552,
      "dila": 553,
      "##po": 554,
      "work": 555,
      "le": 556,
      "##tion": 557,
      "events": 558,
      "shur": 559,
      "baarish": 560,
      "shuru": 561,
      "dop": 562,
      "lagega": 563,
      "##la": 564,
      "##ke": 565,
      "rahe": 566,
      "##ree": 567,
      "sakte": 568,
      "sha": 569,
      "add": 570,
      "##ze": 571,
      "Friday": 572,
      "##onday": 573,
      "##urr": 574,
      "hoga": 575,
      "##aturday": 576,
      "##hle": 577,
      "##ues": 578,
      "ghan": 579,
      "dikhao": 580,
      "rep": 581,
      "aas": 582,
      "Mere": 583,
      "drive": 584,
      "wa": 585,
      "sn": 586,
      "bana": 587,
      "##hat": 588,
      "dilaayen": 589,
      "in": 590,
      "##uesday": 591,
      "##all": 592,
      "ghante": 593,
      "##ort": 594,
      "hogi": 595,
      "ac": 596,
      "dopahar": 597,
      "pahunch": 598,
      "pehle": 599,
      "##int": 600,
      "co": 601,
      "##est": 602,
      "chahta": 603,
      "text": 604,
      "##ation": 605,
      "##cert": 606,
      "##ac": 607,
      "sakta": 608,
      "##ment": 609,
      "bar": 610,
      "##ro": 611,
      "##ick": 612,
      "jaane": 613,
      "Ch": 614,
      "zar": 615,
      "agar": 616,
      "at": 617,
      "##urrent": 618,
      "kuch": 619,
      "##op": 620,
      "ne": 621,
      "sab": 622,
      "pahuch": 623,
      "15": 624,
      "toh": 625,
      "baare": 626,
      "##ight": 627,
      "##hur": 628,
      "##ath": 629,
      "sabse": 630,
      "New": 631,
      "raha": 632,
      "be": 633,
      "current": 634,
      "puch": 635,
      "##les": 636,
      "pad": 637,
      "cl": 638,
      "concert": 639,
      "##ty": 640,
      "##point": 641,
      "##ond": 642,
      "Tuesday": 643,
      "bata": 644,
      "bol": 645,
      "appoint": 646,
      "##ter": 647,
      "bataye": 648,
      "##ack": 649,
      "Monday": 650,
      "##ip": 651,
      "cr": 652,
      "20": 653,
      "mah": 654,
      "on": 655,
      "mahine": 656,
      "##art": 657,
      "rahega": 658,
      "##unga": 659,
      "appointment": 660,
      "meet": 661,
      "##land": 662,
      "Saturday": 663,
      "##hursday": 664,
      "##ana": 665,
      "##ver": 666,
      "##che": 667,
      "khar": 668,
      "of": 669,
      "pucho": 670,
      "agley": 671,
      "##mb": 672,
      "karna": 673,
      "haftey": 674,
      "wali": 675,
      "bolo": 676,
      "##ning": 677,
      "naya": 678,
      "##nesday": 679,
      "##ednesday": 680,
      "##eed": 681,
      "muje": 682,
      "##ust": 683,
      "snoo": 684,
      "snooze": 685,
      "der": 686,
      "##ry": 687,
      "##sak": 688,
      "mo": 689,
      "##ie": 690,
      "chal": 691,
      "##ce": 692,
      "##av": 693,
      "##ill": 694,
      "##ut": 695,
      "creat": 696,
      "jo": 697,
      "00": 698,
      "create": 699,
      "use": 700,
      "##nt": 701,
      "##ity": 702,
      "##rist": 703,
      "banaye": 704,
      "meeting": 705,
      "##di": 706,
      "ye": 707,
      "bee": 708,
      "##ake": 709,
      "##ct": 710,
      "bhejo": 711,
      "pas": 712,
      "wale": 713,
      "gr": 714,
      "##ahi": 715,
      "nikalta": 716,
      "che": 717,
      "jane": 718,
      "##aste": 719,
      "last": 720,
      "hat": 721,
      "sath": 722,
      "beech": 723,
      "##way": 724,
      "tha": 725,
      "##mas": 726,
      "##ner": 727,
      "karsak": 728,
      "bac": 729,
      "##own": 730,
      "badle": 731,
      "kon": 732,
      "party": 733,
      "Sun": 734,
      "##da": 735,
      "po": 736,
      "road": 737,
      "batao": 738,
      "and": 739,
      "##ook": 740,
      "##ristmas": 741,
      "##oon": 742,
      "sham": 743,
      "##ood": 744,
      "Sunday": 745,
      "Ag": 746,
      "ga": 747,
      "##ance": 748,
      "us": 749,
      "##ool": 750,
      "##ag": 751,
      "Wednesday": 752,
      "repeat": 753,
      "##urat": 754,
      "##ide": 755,
      "##und": 756,
      "zarurat": 757,
      "dinner": 758,
      "##si": 759,
      "mil": 760,
      "##ab": 761,
      "##list": 762,
      "lagegi": 763,
      "mi": 764,
      "pick": 765,
      "hour": 766,
      "##ain": 767,
      "playlist": 768,
      "badal": 769,
      "dow": 770,
      "##unt": 771,
      "##co": 772,
      "##aiye": 773,
      "baad": 774,
      "lo": 775,
      "karsakte": 776,
      "pahunchne": 777,
      "bacha": 778,
      "karke": 779,
      "##ap": 780,
      "##ul": 781,
      "next": 782,
      "Jo": 783,
      "barf": 784,
      "yaha": 785,
      "pade": 786,
      "Thursday": 787,
      "upd": 788,
      "sk": 789,
      "##ara": 790,
      "##ru": 791,
      "car": 792,
      "track": 793,
      "##nge": 794,
      "Kal": 795,
      "sunna": 796,
      "##ts": 797,
      "San": 798,
      "ex": 799,
      "##tions": 800,
      "alert": 801,
      "York": 802,
      "##ton": 803,
      "##ers": 804,
      "##thday": 805,
      "songs": 806,
      "##amb": 807,
      "##arey": 808,
      "res": 809,
      "door": 810,
      "high": 811,
      "##ary": 812,
      "##bum": 813,
      "Christmas": 814,
      "dek": 815,
      "hum": 816,
      "hata": 817,
      "lene": 818,
      "wo": 819,
      "##if": 820,
      "concerts": 821,
      "album": 822,
      "shaam": 823,
      "##ora": 824,
      "##irthday": 825,
      "update": 826,
      "##lo": 827,
      "##ame": 828,
      "lamb": 829,
      "##hen": 830,
      "route": 831,
      "##ving": 832,
      "ch": 833,
      "garm": 834,
      "rec": 835,
      "St": 836,
      "##ia": 837,
      "11": 838,
      "sec": 839,
      "##hir": 840,
      "##ff": 841,
      "acc": 842,
      "late": 843,
      "skip": 844,
      "are": 845,
      "show": 846,
      "12": 847,
      "padegi": 848,
      "##ston": 849,
      "##fy": 850,
      "##chool": 851,
      "second": 852,
      "birthday": 853,
      "##oup": 854,
      "th": 855,
      "karaye": 856,
      "##ach": 857,
      "lag": 858,
      "kiye": 859,
      "accid": 860,
      "##os": 861,
      "##hne": 862,
      "pahuchne": 863,
      "##ction": 864,
      "##io": 865,
      "fl": 866,
      "##ntown": 867,
      "##up": 868,
      "raaste": 869,
      "##ash": 870,
      "##jiye": 871,
      "kaha": 872,
      "fir": 873,
      "##val": 874,
      "##li": 875,
      "##ctor": 876,
      "##ike": 877,
      "pr": 878,
      "Mai": 879,
      "chat": 880,
      "Ju": 881,
      "badlein": 882,
      "kesa": 883,
      "school": 884,
      "##ause": 885,
      "##asta": 886,
      "##mber": 887,
      "doctor": 888,
      "##ass": 889,
      "so": 890,
      "##chne": 891,
      "##stru": 892,
      "game": 893,
      "##gree": 894,
      "degree": 895,
      "bataiye": 896,
      "agla": 897,
      "miles": 898,
      "new": 899,
      "##ue": 900,
      "##ille": 901,
      "Me": 902,
      "constru": 903,
      "stop": 904,
      "##ideo": 905,
      "dikh": 906,
      "##ug": 907,
      "you": 908,
      "thand": 909,
      "construction": 910,
      "com": 911,
      "##tle": 912,
      "group": 913,
      "pause": 914,
      "##ville": 915,
      "##our": 916,
      "driving": 917,
      "free": 918,
      "video": 919,
      "##ark": 920,
      "downtown": 921,
      "del": 922,
      "konse": 923,
      "den": 924,
      "##ari": 925,
      "##me": 926,
      "##ming": 927,
      "list": 928,
      "PM": 929,
      "Agar": 930,
      "Ro": 931,
      "##port": 932,
      "mom": 933,
      "##ago": 934,
      "##orning": 935,
      "lambi": 936,
      "##ties": 937,
      "saturday": 938,
      "mon": 939,
      "##icago": 940,
      "##ice": 941,
      "phir": 942,
      "she": 943,
      "##hn": 944,
      "Bo": 945,
      "##ds": 946,
      "##ra": 947,
      "dist": 948,
      "##ule": 949,
      "maine": 950,
      "##dy": 951,
      "##ater": 952,
      "bheje": 953,
      "distance": 954,
      "##rel": 955,
      "##ore": 956,
      "##lor": 957,
      "##ery": 958,
      "ma": 959,
      "check": 960,
      "my": 961,
      "kiya": 962,
      "bahar": 963,
      "hot": 964,
      "count": 965,
      "nahi": 966,
      "##ep": 967,
      "snow": 968,
      "##ched": 969,
      "aane": 970,
      "##out": 971,
      "event": 972,
      "##vi": 973,
      "45": 974,
      "##oor": 975,
      "##ive": 976,
      "mein": 977,
      "monday": 978,
      "##lan": 979,
      "City": 980,
      "delay": 981,
      "Be": 982,
      "kis": 983,
      "##set": 984,
      "month": 985,
      "##rec": 986,
      "Fr": 987,
      "day": 988,
      "##mbrel": 989,
      "go": 990,
      "umbrel": 991,
      "##ld": 992,
      "##tify": 993,
      "umbrella": 994,
      "bo": 995,
      "dog": 996,
      "##ening": 997,
      "##chedule": 998,
      "##ll": 999,
      "start": 1000,
      "acha": 1001,
      "loc": 1002,
      "dh": 1003,
      "##ans": 1004,
      "kaam": 1005,
      "##qu": 1006,
      "tez": 1007,
      "morning": 1008,
      "##ber": 1009,
      "direc": 1010,
      "khareed": 1011,
      "pay": 1012,
      "weekly": 1013,
      "##aw": 1014,
      "##ord": 1015,
      "##potify": 1016,
      "##esti": 1017,
      "jaoon": 1018,
      "barish": 1019,
      "mou": 1020,
      "baahar": 1021,
      "timers": 1022,
      "##ess": 1023,
      "mousam": 1024,
      "cle": 1025,
      "##estival": 1026,
      "friday": 1027,
      "##ugust": 1028,
      "pic": 1029,
      "##ney": 1030,
      "khareedne": 1031,
      "garmi": 1032,
      "class": 1033,
      "chee": 1034,
      "an": 1035,
      "sarey": 1036,
      "poho": 1037,
      "##orm": 1038,
      "Chicago": 1039,
      "ar": 1040,
      "wake": 1041,
      "dai": 1042,
      "##ume": 1043,
      "seconds": 1044,
      "jaunga": 1045,
      "jack": 1046,
      "##eg": 1047,
      "roads": 1048,
      "tho": 1049,
      "##ale": 1050,
      "Or": 1051,
      "daily": 1052,
      "Al": 1053,
      "zaroor": 1054,
      "bhi": 1055,
      "##ma": 1056,
      "##andora": 1057,
      "dikhaye": 1058,
      "##pec": 1059,
      "zaroorat": 1060,
      "John": 1061,
      "lagaye": 1062,
      "or": 1063,
      "apne": 1064,
      "station": 1065,
      "##ily": 1066,
      "##ted": 1067,
      "cheeze": 1068,
      "av": 1069,
      "##ard": 1070,
      "##ena": 1071,
      "naye": 1072,
      "##amp": 1073,
      "chan": 1074,
      "##tern": 1075,
      "ut": 1076,
      "rest": 1077,
      "##act": 1078,
      "schedule": 1079,
      "directions": 1080,
      "fr": 1081,
      "laane": 1082,
      "nikalne": 1083,
      "##ami": 1084,
      "##avy": 1085,
      "##reet": 1086,
      "##use": 1087,
      "area": 1088,
      "evening": 1089,
      "jacket": 1090,
      "bare": 1091,
      "rahi": 1092,
      "##ka": 1093,
      "lunch": 1094,
      "heavy": 1095,
      "messages": 1096,
      "dekhne": 1097,
      "baja": 1098,
      "kariye": 1099,
      "##yada": 1100,
      "zyada": 1101,
      "gaya": 1102,
      "##ace": 1103,
      "dilao": 1104,
      "doori": 1105,
      "##adio": 1106,
      "latest": 1107,
      "light": 1108,
      "##ove": 1109,
      "##riend": 1110,
      "accidents": 1111,
      "night": 1112,
      "nikalna": 1113,
      "At": 1114,
      "August": 1115,
      "thursday": 1116,
      "gir": 1117,
      "##ren": 1118,
      "report": 1119,
      "thoda": 1120,
      "##zz": 1121,
      "send": 1122,
      "##lando": 1123,
      "pohochne": 1124,
      "change": 1125,
      "sunday": 1126,
      "##lanta": 1127,
      "Seat": 1128,
      "##uff": 1129,
      "parties": 1130,
      "comm": 1131,
      "Seattle": 1132,
      "Br": 1133,
      "bajaye": 1134,
      "resume": 1135,
      "dis": 1136,
      "##ina": 1137,
      "##ngeles": 1138,
      "sw": 1139,
      "Mi": 1140,
      "##elsi": 1141,
      "##elsius": 1142,
      "##amily": 1143,
      "##ail": 1144,
      "naam": 1145,
      "rok": 1146,
      "festival": 1147,
      "##de": 1148,
      "##oop": 1149,
      "rasta": 1150,
      "konsa": 1151,
      "hun": 1152,
      "##outh": 1153,
      "un": 1154,
      "dent": 1155,
      "Abhi": 1156,
      "##ix": 1157,
      "gaane": 1158,
      "hours": 1159,
      "Mar": 1160,
      "##pr": 1161,
      "##umb": 1162,
      "##ida": 1163,
      "##sey": 1164,
      "too": 1165,
      "out": 1166,
      "Har": 1167,
      "air": 1168,
      "country": 1169,
      "clo": 1170,
      "##ght": 1171,
      "what": 1172,
      "condi": 1173,
      "lena": 1174,
      "June": 1175,
      "op": 1176,
      "mid": 1177,
      "Agle": 1178,
      "degrees": 1179,
      "dad": 1180,
      "her": 1181,
      "expec": 1182,
      "##son": 1183,
      "huw": 1184,
      "inter": 1185,
      "kho": 1186,
      "##ings": 1187,
      "##ada": 1188,
      "rain": 1189,
      "milne": 1190,
      "##ss": 1191,
      "##br": 1192,
      "##ball": 1193,
      "br": 1194,
      "##isco": 1195,
      "reset": 1196,
      "raste": 1197,
      "jaate": 1198,
      "kharab": 1199,
      "will": 1200,
      "run": 1201,
      "##his": 1202,
      "##egas": 1203,
      "jan": 1204,
      "gaaney": 1205,
      "commute": 1206,
      "##age": 1207,
      "saal": 1208,
      "Spotify": 1209,
      "friend": 1210,
      "Miami": 1211,
      "##fan": 1212,
      "delays": 1213,
      "dilayen": 1214,
      "##ustin": 1215,
      "##ven": 1216,
      "##orth": 1217,
      "kids": 1218,
      "##allas": 1219,
      "khoj": 1220,
      "##lay": 1221,
      "bus": 1222,
      "kam": 1223,
      "hon": 1224,
      "tuesday": 1225,
      "##ci": 1226,
      "##asak": 1227,
      "25": 1228,
      "Tim": 1229,
      "kaun": 1230,
      "Atlanta": 1231,
      "win": 1232,
      "reply": 1233,
      "gro": 1234,
      "Los": 1235,
      "per": 1236,
      "low": 1237,
      "saaf": 1238,
      "kijiye": 1239,
      "dentist": 1240,
      "##ith": 1241,
      "hua": 1242,
      "highway": 1243,
      "##hane": 1244,
      "##aher": 1245,
      "##ex": 1246,
      "##ancisco": 1247,
      "Angeles": 1248,
      "dopaher": 1249,
      "beach": 1250,
      "##ondon": 1251,
      "##oid": 1252,
      "##ets": 1253,
      "bre": 1254,
      "##ington": 1255,
      "Con": 1256,
      "May": 1257,
      "no": 1258,
      "##vie": 1259,
      "rock": 1260,
      "Orlando": 1261,
      "toofan": 1262,
      "avoid": 1263,
      "90": 1264,
      "##ley": 1265,
      "NY": 1266,
      "Port": 1267,
      "det": 1268,
      "##ift": 1269,
      "chi": 1270,
      "col": 1271,
      "##ko": 1272,
      "today": 1273,
      "Pandora": 1274,
      "##ies": 1275,
      "groc": 1276,
      "family": 1277,
      "##ant": 1278,
      "location": 1279,
      "cook": 1280,
      "bill": 1281,
      "pro": 1282,
      "##heit": 1283,
      "##der": 1284,
      "40": 1285,
      "walk": 1286,
      "##night": 1287,
      "##ado": 1288,
      "pehen": 1289,
      "##ont": 1290,
      "##ahren": 1291,
      "##ahrenheit": 1292,
      "dijiye": 1293,
      "LA": 1294,
      "Flor": 1295,
      "London": 1296,
      "bajne": 1297,
      "##rid": 1298,
      "airport": 1299,
      "##ars": 1300,
      "uske": 1301,
      "huwe": 1302,
      "call": 1303,
      "Celsius": 1304,
      "bhejne": 1305,
      "accident": 1306,
      "khat": 1307,
      "workout": 1308,
      "Par": 1309,
      "food": 1310,
      "hoj": 1311,
      "kharid": 1312,
      "khatam": 1313,
      "book": 1314,
      "hit": 1315,
      "##hut": 1316,
      "##by": 1317,
      "requ": 1318,
      "##ajah": 1319,
      "down": 1320,
      "wajah": 1321,
      "kaise": 1322,
      "Florida": 1323,
      "##here": 1324,
      "##ical": 1325,
      "##ite": 1326,
      "##zed": 1327,
      "park": 1328,
      "kaisi": 1329,
      "freeway": 1330,
      "##ny": 1331,
      "Boston": 1332,
      "pho": 1333,
      "Hou": 1334,
      "af": 1335,
      "raasta": 1336,
      "##ush": 1337,
      "wednesday": 1338,
      "##mm": 1339,
      "house": 1340,
      "li": 1341,
      "##go": 1342,
      "##ank": 1343,
      "##ants": 1344,
      "roke": 1345,
      "chats": 1346,
      "request": 1347,
      "Col": 1348,
      "bak": 1349,
      "##iss": 1350,
      "conditions": 1351,
      "it": 1352,
      "water": 1353,
      "movie": 1354,
      "##vers": 1355,
      "##row": 1356,
      "##ther": 1357,
      "mazed": 1358,
      "Vegas": 1359,
      "Dallas": 1360,
      "rak": 1361,
      "this": 1362,
      "shop": 1363,
      "Gr": 1364,
      "##ink": 1365,
      "##fice": 1366,
      "restart": 1367,
      "Co": 1368,
      "##asakte": 1369,
      "##wara": 1370,
      "dwara": 1371,
      "##tember": 1372,
      "banao": 1373,
      "humid": 1374,
      "office": 1375,
      "kharidne": 1376,
      "##pp": 1377,
      "##nes": 1378,
      "rem": 1379,
      "record": 1380,
      "clear": 1381,
      "##ave": 1382,
      "dhoop": 1383,
      "ham": 1384,
      "pop": 1385,
      "##mer": 1386,
      "##hil": 1387,
      "apna": 1388,
      "hota": 1389,
      "Jack": 1390,
      "##ig": 1391,
      "##arah": 1392,
      "Portland": 1393,
      "July": 1394,
      "date": 1395,
      "from": 1396,
      "Francisco": 1397,
      "##reen": 1398,
      "##ampa": 1399,
      "##ates": 1400,
      "sp": 1401,
      "shuff": 1402,
      "upar": 1403,
      "shuffle": 1404,
      "shows": 1405,
      "Houston": 1406,
      "acti": 1407,
      "##mor": 1408,
      "requests": 1409,
      "Car": 1410,
      "back": 1411,
      "##ade": 1412,
      "laga": 1413,
      "bha": 1414,
      "home": 1415,
      "saare": 1416,
      "ab": 1417,
      "top": 1418,
      "saarey": 1419,
      "dekh": 1420,
      "we": 1421,
      "##ica": 1422,
      "trip": 1423,
      "##bur": 1424,
      "jaa": 1425,
      "move": 1426,
      "##liday": 1427,
      "Mo": 1428,
      "##nia": 1429,
      "holiday": 1430,
      "##ey": 1431,
      "##ping": 1432,
      "can": 1433,
      "##len": 1434,
      "tick": 1435,
      "##hla": 1436,
      "street": 1437,
      "rah": 1438,
      "##ornia": 1439,
      "open": 1440,
      "bachne": 1441,
      "##urn": 1442,
      "jal": 1443,
      "Park": 1444,
      "##ternoon": 1445,
      "##atch": 1446,
      "banaen": 1447,
      "Sep": 1448,
      "The": 1449,
      "dr": 1450,
      "80": 1451,
      "weekday": 1452,
      "An": 1453,
      "umm": 1454,
      "##em": 1455,
      "huye": 1456,
      "afternoon": 1457,
      "keh": 1458,
      "karden": 1459,
      "get": 1460,
      "##uck": 1461,
      "janna": 1462,
      "jaldi": 1463,
      "Tr": 1464,
      "pahuchunga": 1465,
      "##urring": 1466,
      "bhaari": 1467,
      "Mom": 1468,
      "##play": 1469,
      "chance": 1470,
      "fav": 1471,
      "war": 1472,
      "zada": 1473,
      "##ati": 1474,
      "app": 1475,
      "Cal": 1476,
      "##hank": 1477,
      "remove": 1478,
      "tomor": 1479,
      "AM": 1480,
      "city": 1481,
      "roz": 1482,
      "tomorrow": 1483,
      "leta": 1484,
      "uthane": 1485,
      "bakhi": 1486,
      "sound": 1487,
      "Do": 1488,
      "##ell": 1489,
      "##brary": 1490,
      "Las": 1491,
      "jab": 1492,
      "##tim": 1493,
      "kia": 1494,
      "nika": 1495,
      "201": 1496,
      "dhund": 1497,
      "grocery": 1498,
      "Phil": 1499,
      "##aar": 1500,
      "##aster": 1501,
      "##vel": 1502,
      "##app": 1503,
      "Char": 1504,
      "##enix": 1505,
      "every": 1506,
      "pass": 1507,
      "##awai": 1508,
      "##ris": 1509,
      "hamare": 1510,
      "like": 1511,
      "end": 1512,
      "expected": 1513,
      "shopping": 1514,
      "Mera": 1515,
      "usey": 1516,
      "coat": 1517,
      "midnight": 1518,
      "radio": 1519,
      "##ger": 1520,
      "##ble": 1521,
      "Concert": 1522,
      "with": 1523,
      "##aylor": 1524,
      "modi": 1525,
      "Beach": 1526,
      "tickets": 1527,
      "library": 1528,
      "modify": 1529,
      "##ridge": 1530,
      "##ashington": 1531,
      "September": 1532,
      "jis": 1533,
      "vis": 1534,
      "##ady": 1535,
      "##ses": 1536,
      "detour": 1537,
      "if": 1538,
      "lane": 1539,
      "recurring": 1540,
      "warning": 1541,
      "mazedaar": 1542,
      "five": 1543,
      "##ym": 1544,
      "resp": 1545,
      "##ram": 1546,
      "##orn": 1547,
      "pract": 1548,
      "##air": 1549,
      "Meri": 1550,
      "hojaye": 1551,
      "dus": 1552,
      "##aur": 1553,
      "Day": 1554,
      "##ral": 1555,
      "hair": 1556,
      "jaayen": 1557,
      "##ian": 1558,
      "##form": 1559,
      "saath": 1560,
      "flight": 1561,
      "em": 1562,
      "##ece": 1563,
      "hal": 1564,
      "ru": 1565,
      "san": 1566,
      "##enter": 1567,
      "visit": 1568,
      "practice": 1569,
      "##ifornia": 1570,
      "kaunsa": 1571,
      "tw": 1572,
      "flood": 1573,
      "Fahrenheit": 1574,
      "##nivers": 1575,
      "##avel": 1576,
      "running": 1577,
      "jam": 1578,
      "grand": 1579,
      "festivals": 1580,
      "Tampa": 1581,
      "lik": 1582,
      "##iel": 1583,
      "##coming": 1584,
      "##aab": 1585,
      "mail": 1586,
      "jaga": 1587,
      "Den": 1588,
      "dilasakte": 1589,
      "##ches": 1590,
      "##tr": 1591,
      "##ding": 1592,
      "bache": 1593,
      "travel": 1594,
      "order": 1595,
      "way": 1596,
      "khoje": 1597,
      "rap": 1598,
      "break": 1599,
      "Sp": 1600,
      "##to": 1601,
      "clean": 1602,
      "Mic": 1603,
      "##ile": 1604,
      "christmas": 1605,
      "Die": 1606,
      "bed": 1607,
      "padne": 1608,
      "Ye": 1609,
      "##pas": 1610,
      "##tend": 1611,
      "Ar": 1612,
      "best": 1613,
      "##ome": 1614,
      "ummeed": 1615,
      "Ne": 1616,
      "rush": 1617,
      "##ster": 1618,
      "upcoming": 1619,
      "weeks": 1620,
      "york": 1621,
      "Diego": 1622,
      "lana": 1623,
      "##cc": 1624,
      "med": 1625,
      "waha": 1626,
      "##verage": 1627,
      "milk": 1628,
      "humidity": 1629,
      "Dis": 1630,
      "##ling": 1631,
      "jazz": 1632,
      "Dece": 1633,
      "Pet": 1634,
      "wapas": 1635,
      "Hol": 1636,
      "##ure": 1637,
      "December": 1638,
      "South": 1639,
      "Washington": 1640,
      "feed": 1641,
      "ton": 1642,
      "wine": 1643,
      "##appy": 1644,
      "Tex": 1645,
      "average": 1646,
      "##eor": 1647,
      "monthly": 1648,
      "as": 1649,
      "club": 1650,
      "Paris": 1651,
      "Pho": 1652,
      "isey": 1653,
      "60": 1654,
      "gym": 1655,
      "##per": 1656,
      "girne": 1657,
      "##lin": 1658,
      "##ason": 1659,
      "##ally": 1660,
      "train": 1661,
      "pres": 1662,
      "Concerts": 1663,
      "need": 1664,
      "##tte": 1665,
      "##orite": 1666,
      "times": 1667,
      "##inter": 1668,
      "off": 1669,
      "hits": 1670,
      "1st": 1671,
      "West": 1672,
      "##bor": 1673,
      "North": 1674,
      "mall": 1675,
      "cat": 1676,
      "##ence": 1677,
      "##ull": 1678,
      "cold": 1679,
      "Texas": 1680,
      "##ky": 1681,
      "pack": 1682,
      "tonight": 1683,
      "##IN": 1684,
      "favorite": 1685,
      "Can": 1686,
      "To": 1687,
      "Disney": 1688,
      "bh": 1689,
      "karte": 1690,
      "lamba": 1691,
      "bu": 1692,
      "south": 1693,
      "hue": 1694,
      "##cto": 1695,
      "Th": 1696,
      "##heart": 1697,
      "##hia": 1698,
      "clock": 1699,
      "Denver": 1700,
      "clou": 1701,
      "rokein": 1702,
      "What": 1703,
      "##tal": 1704,
      "##ham": 1705,
      "short": 1706,
      "##ummer": 1707,
      "honi": 1708,
      "email": 1709,
      "iheart": 1710,
      "##radio": 1711,
      "##ax": 1712,
      "##bo": 1713,
      "ban": 1714,
      "store": 1715,
      "first": 1716,
      "##ctober": 1717,
      "iheartradio": 1718,
      "das": 1719,
      "##ated": 1720,
      "trash": 1721,
      "##wn": 1722,
      "##oot": 1723,
      "Santa": 1724,
      "Jan": 1725,
      "Sy": 1726,
      "wed": 1727,
      "##yon": 1728,
      "repeating": 1729,
      "Phoenix": 1730,
      "sle": 1731,
      "##gg": 1732,
      "bhejen": 1733,
      "Mondays": 1734,
      "Sw": 1735,
      "##pm": 1736,
      "##adel": 1737,
      "gas": 1738,
      "##fer": 1739,
      "##rise": 1740,
      "going": 1741,
      "Lou": 1742,
      "##isa": 1743,
      "iste": 1744,
      "pichla": 1745,
      "live": 1746,
      "thank": 1747,
      "##gan": 1748,
      "nae": 1749,
      "##ffee": 1750,
      "California": 1751,
      "fin": 1752,
      "##une": 1753,
      "##umbs": 1754,
      "don": 1755,
      "sur": 1756,
      "##phia": 1757,
      "##aul": 1758,
      "##wood": 1759,
      "##read": 1760,
      "display": 1761,
      "respond": 1762,
      "##adelphia": 1763,
      "5th": 1764,
      "95": 1765,
      "Spr": 1766,
      "oven": 1767,
      "sc": 1768,
      "##low": 1769,
      "##ys": 1770,
      "##irf": 1771,
      "lej": 1772,
      "coffee": 1773,
      "##maal": 1774,
      "istemaal": 1775,
      "fun": 1776,
      "Street": 1777,
      "cake": 1778,
      "hor": 1779,
      "##rd": 1780,
      "##roit": 1781,
      "50": 1782,
      "Man": 1783,
      "Taylor": 1784,
      "ind": 1785,
      "##ations": 1786,
      "NYC": 1787,
      "pati": 1788,
      "sirf": 1789,
      "comp": 1790,
      "Jackson": 1791,
      "pandora": 1792,
      "##alm": 1793,
      "##tist": 1794,
      "inches": 1795,
      "baby": 1796,
      "lagta": 1797,
      "##kar": 1798,
      "kehte": 1799,
      "Austin": 1800,
      "sist": 1801,
      "spotify": 1802,
      "Philadelphia": 1803,
      "October": 1804,
      "face": 1805,
      "torn": 1806,
      "when": 1807,
      "altern": 1808,
      "bhar": 1809,
      "cho": 1810,
      "##test": 1811,
      "Timer": 1812,
      "chur": 1813,
      "##lex": 1814,
      "##chunga": 1815,
      "coming": 1816,
      "15th": 1817,
      "##undry": 1818,
      "padega": 1819,
      "local": 1820,
      "chize": 1821,
      "##asses": 1822,
      "friendly": 1823,
      "Peter": 1824,
      "laundry": 1825,
      "##view": 1826,
      "18": 1827,
      "over": 1828,
      "##ki": 1829,
      "##nel": 1830,
      "##state": 1831,
      "##ect": 1832,
      "hataye": 1833,
      "that": 1834,
      "##down": 1835,
      "tornado": 1836,
      "baak": 1837,
      "rehne": 1838,
      "4th": 1839,
      "Geor": 1840,
      "his": 1841,
      "windy": 1842,
      "wedding": 1843,
      "19": 1844,
      "bahut": 1845,
      "In": 1846,
      "Se": 1847,
      "jaye": 1848,
      "vet": 1849,
      "##adi": 1850,
      "bacch": 1851,
      "pickup": 1852,
      "phone": 1853,
      "##ield": 1854,
      "jagaane": 1855,
      "church": 1856,
      "tarah": 1857,
      "##eb": 1858,
      "##zon": 1859,
      "##ework": 1860,
      "wakeup": 1861,
      "##ces": 1862,
      "##ons": 1863,
      "pahunchunga": 1864,
      "poh": 1865,
      "card": 1866,
      "35": 1867,
      "aai": 1868,
      "has": 1869,
      "##ting": 1870,
      "##ER": 1871,
      "##qt": 1872,
      "how": 1873,
      "paayen": 1874,
      "hafton": 1875,
      "waqt": 1876,
      "cooking": 1877,
      "dhundo": 1878,
      "en": 1879,
      "##uc": 1880,
      "kharaab": 1881,
      "Dad": 1882,
      "texts": 1883,
      "three": 1884,
      "##vies": 1885,
      "##cius": 1886,
      "gaye": 1887,
      "mat": 1888,
      "summer": 1889,
      "##elcius": 1890,
      "##ough": 1891,
      "love": 1892,
      "Cl": 1893,
      "Music": 1894,
      "dry": 1895,
      "winter": 1896,
      "##olis": 1897,
      "zariye": 1898,
      "gaana": 1899,
      "jisme": 1900,
      "Ste": 1901,
      "##ments": 1902,
      "##30": 1903,
      "toll": 1904,
      "laana": 1905,
      "dino": 1906,
      "karsakta": 1907,
      "Jam": 1908,
      "Mad": 1909,
      "##ould": 1910,
      "##kaara": 1911,
      "##time": 1912,
      "Cle": 1913,
      "DC": 1914,
      "Ed": 1915,
      "gu": 1916,
      "qu": 1917,
      "##pe": 1918,
      "##any": 1919,
      "##urric": 1920,
      "attend": 1921,
      "Tuesdays": 1922,
      "##ccer": 1923,
      "##erv": 1924,
      "##eeche": 1925,
      "##oots": 1926,
      "wind": 1927,
      "Louis": 1928,
      "17": 1929,
      "And": 1930,
      "neeche": 1931,
      "##uary": 1932,
      "alerts": 1933,
      "chhut": 1934,
      "artist": 1935,
      "chhutkaara": 1936,
      "##ital": 1937,
      "movies": 1938,
      "expect": 1939,
      "bhari": 1940,
      "aaie": 1941,
      "##awa": 1942,
      "cleaning": 1943,
      "bro": 1944,
      "tast": 1945,
      "##my": 1946,
      "##gest": 1947,
      "speed": 1948,
      "##veland": 1949,
      "half": 1950,
      "##urricane": 1951,
      "Det": 1952,
      "Ind": 1953,
      "Jer": 1954,
      "Mary": 1955,
      "##gin": 1956,
      "##dney": 1957,
      "##ustral": 1958,
      "detours": 1959,
      "cloudy": 1960,
      "shorts": 1961,
      "dance": 1962,
      "##sc": 1963,
      "##AR": 1964,
      "##ico": 1965,
      "dilaen": 1966,
      "Detroit": 1967,
      "##col": 1968,
      "##ict": 1969,
      "##rip": 1970,
      "badalne": 1971,
      "Bob": 1972,
      "wants": 1973,
      "##book": 1974,
      "batayen": 1975,
      "##lock": 1976,
      "bike": 1977,
      "##lotte": 1978,
      "##ootball": 1979,
      "baaki": 1980,
      "pohchunga": 1981,
      "by": 1982,
      "sup": 1983,
      "##ise": 1984,
      "##ata": 1985,
      "##ens": 1986,
      "sister": 1987,
      "Tom": 1988,
      "oil": 1989,
      "##ft": 1990,
      "##alo": 1991,
      "classical": 1992,
      "21": 1993,
      "Austral": 1994,
      "Ev": 1995,
      "Min": 1996,
      "stu": 1997,
      "2018": 1998,
      "14": 1999,
      "Mel": 2000,
      "Ri": 2001,
      "jaana": 2002,
      "sunset": 2003,
      "behen": 2004,
      "##unty": 2005,
      "pichle": 2006,
      "Grand": 2007,
      "horahi": 2008,
      "16": 2009,
      "where": 2010,
      "theater": 2011,
      "soccer": 2012,
      "Te": 2013,
      "Us": 2014,
      "##kin": 2015,
      "##araha": 2016,
      "nikaal": 2017,
      "there": 2018,
      "pehan": 2019,
      "good": 2020,
      "have": 2021,
      "##ial": 2022,
      "##cle": 2023,
      "cance": 2024,
      "##yonce": 2025,
      "gift": 2026,
      "ll": 2027,
      "miss": 2028,
      "noon": 2029,
      "##tan": 2030,
      "##ali": 2031,
      "diya": 2032,
      "hel": 2033,
      "Rock": 2034,
      "close": 2035,
      "Australia": 2036,
      "Dr": 2037,
      "##hli": 2038,
      "##enger": 2039,
      "teen": 2040,
      "stat": 2041,
      "arri": 2042,
      "unhe": 2043,
      "happy": 2044,
      "mins": 2045,
      "thread": 2046,
      "Justin": 2047,
      "bl": 2048,
      "football": 2049,
      "##sw": 2050,
      "react": 2051,
      "parade": 2052,
      "plan": 2053,
      "andar": 2054,
      "Alex": 2055,
      "vo": 2056,
      "January": 2057,
      "Swift": 2058,
      "bacchon": 2059,
      "Bri": 2060,
      "Dan": 2061,
      "aaye": 2062,
      "mark": 2063,
      "##rai": 2064,
      "##ls": 2065,
      "beti": 2066,
      "Center": 2067,
      "##hel": 2068,
      "shahar": 2069,
      "padhen": 2070,
      "##nton": 2071,
      "dekho": 2072,
      "flow": 2073,
      "##vities": 2074,
      "sleep": 2075,
      "En": 2076,
      "##ler": 2077,
      "job": 2078,
      "utne": 2079,
      "rahunga": 2080,
      "##niversary": 2081,
      "hurricane": 2082,
      "##led": 2083,
      "##hio": 2084,
      "##ril": 2085,
      "##itch": 2086,
      "pred": 2087,
      "Next": 2088,
      "Cleveland": 2089,
      "3rd": 2090,
      "due": 2091,
      "dawai": 2092,
      "mar": 2093,
      "##ein": 2094,
      "##oom": 2095,
      "pahunchna": 2096,
      "puchiye": 2097,
      "mahiney": 2098,
      "not": 2099,
      "medic": 2100,
      "24": 2101,
      "boots": 2102,
      "##aint": 2103,
      "hoti": 2104,
      "friends": 2105,
      "Sydney": 2106,
      "bina": 2107,
      "ten": 2108,
      "ret": 2109,
      "team": 2110,
      "##reg": 2111,
      "sunrise": 2112,
      "##dio": 2113,
      "##ansas": 2114,
      "As": 2115,
      "Bl": 2116,
      "Lake": 2117,
      "Per": 2118,
      "##adium": 2119,
      "##ntonio": 2120,
      "long": 2121,
      "pre": 2122,
      "##aha": 2123,
      "##iday": 2124,
      "##zar": 2125,
      "phirse": 2126,
      "sweat": 2127,
      "El": 2128,
      "He": 2129,
      "ring": 2130,
      "##App": 2131,
      "karu": 2132,
      "hom": 2133,
      "##ento": 2134,
      "bhejna": 2135,
      "##arest": 2136,
      "boliye": 2137,
      "Alarm": 2138,
      "bring": 2139,
      "Eve": 2140,
      "##ory": 2141,
      "dekhna": 2142,
      "Holiday": 2143,
      "status": 2144,
      "75": 2145,
      "ice": 2146,
      "north": 2147,
      "##ot": 2148,
      "##hes": 2149,
      "see": 2150,
      "kahan": 2151,
      "apni": 2152,
      "banayen": 2153,
      "shower": 2154,
      "chances": 2155,
      "about": 2156,
      "13": 2157,
      "Easter": 2158,
      "spr": 2159,
      "##ating": 2160,
      "anniversary": 2161,
      "##burg": 2162,
      "Whats": 2163,
      "##gestion": 2164,
      "activities": 2165,
      "##ramento": 2166,
      "High": 2167,
      "Jen": 2168,
      "Lin": 2169,
      "Sh": 2170,
      "hip": 2171,
      "pull": 2172,
      "west": 2173,
      "##ern": 2174,
      "##erm": 2175,
      "base": 2176,
      "##ich": 2177,
      "##oma": 2178,
      "##alen": 2179,
      "Mon": 2180,
      "thir": 2181,
      "read": 2182,
      "##iche": 2183,
      "hop": 2184,
      "tour": 2185,
      "hui": 2186,
      "year": 2187,
      "##ashville": 2188,
      "weekdays": 2189,
      "Charlotte": 2190,
      "reac": 2191,
      "nearest": 2192,
      "March": 2193,
      "WhatsApp": 2194,
      "23": 2195,
      "yo": 2196,
      "##izz": 2197,
      "lagao": 2198,
      "study": 2199,
      "dora": 2200,
      "vi": 2201,
      "##mit": 2202,
      "##ony": 2203,
      "##orado": 2204,
      "recent": 2205,
      "countdown": 2206,
      "##arden": 2207,
      "scheduled": 2208,
      "bread": 2209,
      "Carol": 2210,
      "doraan": 2211,
      "28": 2212,
      "FL": 2213,
      "Kat": 2214,
      "Mark": 2215,
      "dur": 2216,
      "##ES": 2217,
      "##TA": 2218,
      "apko": 2219,
      "20th": 2220,
      "##cot": 2221,
      "Traffic": 2222,
      "dusre": 2223,
      "bhai": 2224,
      "##ric": 2225,
      "Chris": 2226,
      "chalne": 2227,
      "##onto": 2228,
      "De": 2229,
      "Sarah": 2230,
      "cool": 2231,
      "muj": 2232,
      "##vis": 2233,
      "##anch": 2234,
      "reaction": 2235,
      "Festival": 2236,
      "Pen": 2237,
      "char": 2238,
      "sm": 2239,
      "##egi": 2240,
      "badlo": 2241,
      "interstate": 2242,
      "perform": 2243,
      "Eng": 2244,
      "Tor": 2245,
      "##cy": 2246,
      "tree": 2247,
      "weekends": 2248,
      "chicago": 2249,
      "##ovember": 2250,
      "Jane": 2251,
      "Sha": 2252,
      "tax": 2253,
      "##pital": 2254,
      "##one": 2255,
      "##bour": 2256,
      "dein": 2257,
      "Ad": 2258,
      "Green": 2259,
      "fair": 2260,
      "one": 2261,
      "your": 2262,
      "##tic": 2263,
      "##hse": 2264,
      "##kee": 2265,
      "##tel": 2266,
      "##orld": 2267,
      "##rie": 2268,
      "paper": 2269,
      "##edy": 2270,
      "storm": 2271,
      "months": 2272,
      "lights": 2273,
      "mujhse": 2274,
      "70": 2275,
      "Bar": 2276,
      "Face": 2277,
      "kn": 2278,
      "main": 2279,
      "##usin": 2280,
      "10th": 2281,
      "France": 2282,
      "homework": 2283,
      "##izza": 2284,
      "Rep": 2285,
      "ed": 2286,
      "kh": 2287,
      "niche": 2288,
      "##xico": 2289,
      "##field": 2290,
      "##tact": 2291,
      "contact": 2292,
      "classes": 2293,
      "tracks": 2294,
      "humko": 2295,
      "##ife": 2296,
      "two": 2297,
      "bridge": 2298,
      "ok": 2299,
      "turn": 2300,
      "##IC": 2301,
      "##erci": 2302,
      "##let": 2303,
      "Island": 2304,
      "Rob": 2305,
      "bajaayen": 2306,
      "honge": 2307,
      "nikaalen": 2308,
      "Jim": 2309,
      "celsius": 2310,
      "fahrenheit": 2311,
      "hora": 2312,
      "vac": 2313,
      "##hr": 2314,
      "save": 2315,
      "switch": 2316,
      "tasting": 2317,
      "eye": 2318,
      "##aane": 2319,
      "##hael": 2320,
      "##als": 2321,
      "congestion": 2322,
      "##ular": 2323,
      "thr": 2324,
      "22": 2325,
      "Paul": 2326,
      "##leans": 2327,
      "##ungi": 2328,
      "take": 2329,
      "##hattan": 2330,
      "great": 2331,
      "Jose": 2332,
      "index": 2333,
      "sweater": 2334,
      "horaha": 2335,
      "wash": 2336,
      "channel": 2337,
      "midday": 2338,
      "##burgh": 2339,
      "flooding": 2340,
      "Am": 2341,
      "submit": 2342,
      "heat": 2343,
      "waali": 2344,
      "##under": 2345,
      "##raha": 2346,
      "Columb": 2347,
      "lejaane": 2348,
      "Ap": 2349,
      "Antonio": 2350,
      "now": 2351,
      "vap": 2352,
      "##wy": 2353,
      "sale": 2354,
      "12th": 2355,
      "Beyonce": 2356,
      "Year": 2357,
      "flowers": 2358,
      "Hawai": 2359,
      "Nashville": 2360,
      "Ohio": 2361,
      "au": 2362,
      "er": 2363,
      "ku": 2364,
      "slow": 2365,
      "plans": 2366,
      "100": 2367,
      "starts": 2368,
      "##kyo": 2369,
      "Dav": 2370,
      "Use": 2371,
      "ky": 2372,
      "##fast": 2373,
      "##fall": 2374,
      "##eries": 2375,
      "mess": 2376,
      "##ned": 2377,
      "seat": 2378,
      "##aska": 2379,
      "banane": 2380,
      "return": 2381,
      "baseball": 2382,
      "dhe": 2383,
      "ext": 2384,
      "##ama": 2385,
      "cousin": 2386,
      "chalaye": 2387,
      "meetings": 2388,
      "orlando": 2389,
      "Events": 2390,
      "through": 2391,
      "Fort": 2392,
      "Hall": 2393,
      "est": 2394,
      "make": 2395,
      "was": 2396,
      "dohr": 2397,
      "nap": 2398,
      "uska": 2399,
      "##ails": 2400,
      "Colorado": 2401,
      "chizein": 2402,
      "Toronto": 2403,
      "##bourne": 2404,
      "55": 2405,
      "Bill": 2406,
      "Lo": 2407,
      "Sub": 2408,
      "tar": 2409,
      "vol": 2410,
      "##iana": 2411,
      "##ox": 2412,
      "##ila": 2413,
      "adhe": 2414,
      "##ieber": 2415,
      "England": 2416,
      "Facebook": 2417,
      "Laur": 2418,
      "gar": 2419,
      "him": 2420,
      "##ather": 2421,
      "karenge": 2422,
      "interview": 2423,
      "proj": 2424,
      "grandma": 2425,
      "Springs": 2426,
      "Hey": 2427,
      "block": 2428,
      "ear": 2429,
      "##ange": 2430,
      "bajayen": 2431,
      "town": 2432,
      "inc": 2433,
      "post": 2434,
      "comedy": 2435,
      "art": 2436,
      "condition": 2437,
      "interval": 2438,
      "help": 2439,
      "Reply": 2440,
      "27": 2441,
      "Bal": 2442,
      "ju": 2443,
      "season": 2444,
      "aage": 2445,
      "##ison": 2446,
      "ghanta": 2447,
      "Joe": 2448,
      "updates": 2449,
